export const trivia = {
  title: "재활용 퀴즈",
  questions:
  [
    {
      q: "다음 중 음식물 쓰레기로 배출할 수 있는 것은?",
      a: ["귤 껍질", "고추장, 간장, 쌈장", "채소의 뿌리"],
      followup: "염분이 많거나, 딱딱한 것은 음식물 쓰레기로 배출할 수 없습니다.",
    },
    {
      q: "다음 중 일반 쓰레기로 분류해야 하는 것은?",
      a: ["칫솔", "배달음식 용기", "음료수 캔"],
      followup: "하나의 물품에 여러 재질이 섞인 것은 일반 쓰레기로 분류됩니다.",
    },
    {
      q: "다음 중 유리로 분류해야 하는 것은?",
      a: ["소주, 맥주병", "거울", "도자기류"],
      followup: "거울과 도자기류는 유리병류가 아니기에 따로 배출해야 합니다.",
    },
    {
      q: "폐기물의 재활용을 넘어, 재사용하는 것을 뜻하는 용어는?",
      a: ["Upcycle", "Newcycle", "Ecocycle"],
    },
    {
      q: "우리나라는 플라스틱 배출량 세계 몇위일까?",
      a: ["3위", "2위", "1위"],
      followup: "보고서에 따르면 미국, 영국 다음으로 많았다고 합니다.",
    },
    {
      q: "다음 중 종이로 배출할 수 있는 것은?",
      a: ["우유팩", "광고지", "영수증"],
      followup: "영수증과 광고지는 코팅되어 있으므로 재활용이 안됩니다.",
    },
    {
      q: "플라스틱의 평균 자연 분해 기간은?",
      a: ["500년", "250년", "330년"],
    },
    {
      q: "페트병을 분리 배출할 때, 라벨 제거는 반드시 해야한다.",
      a: ["참", "거짓"],
    },
    {
      q: "대한민국에서 1년간 쓰는 플라스틱 컵을 한줄로 쭉 나열하면, 그 길이는 지구와 달 거리 수준이다.",
      a: ["참", "거짓"],
      followup: "33억개를 한줄로 쭉 나열하면 저 공간을 체우고도 남는다 합니다.",
    },
    {
      q: "페트병을 분리 배출할 때, 뚜껑은 반드시 닫아야 한다.",
      a: ["거짓", "참"],
      followup: "뚜껑을 닫는 이유는 압착이 잘 유지되게 하기 위해서입니다. 필수 과정은 아닙니다.",
    },
  ]
}
